Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elokuvakeskuksen_projektityontekijan_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi elokuvakeskuksen projektityöntekijän määräaikaisen tehtävän
smn: Sämitigge almoot uuccâmnáál elleekovekuávdáá proojeektpargee meriáigásii tooimâ

source: Työ alkaa lokakuun loppupuolella ja kestää 28.2.2022 saakka.
smn: Pargo álgá porgemáánu loppâbeln já pištá 28.2.2022 räi.

source: Projektityöntekijän tehtäviin kuuluu mm. Skábmagovat alkuperäiskansojen elokuvafestivaaliin liittyvät työt (mm. av-tekniikka, elokuvakopiot ja -näytökset) sekä muut keskuksen työt.
smn: Proojeektpargee pargoid kuleh el. Skammâkoveh algâaalmugij elleekovefestivaalân lohtâseijee pargoh (el. av-tekniik, elleekovekopioh, -čáittuseh) sehe eres kuávdáá pargoh.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 841,65 euroa/kk).
smn: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII/I mield (vuáđupälkki 1 841,65 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
smn: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.10.2021 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?71eb92a0
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 15.10.2021 tme 16.00 räi čujottâsân https://www.sympahr.net/public/pq.aspx?71eb92a0

source: Lisätietoja työstä antaa elokuvakeskuksen suunnittelija Tarja Porsanger p. 050 569 6065, tarja.porsanger(at)samediggi.fi.
smn: Lasetiäđuid pargoost addel elleekovekuávdáá vuávájeijee Tarja Porsanger p. 050 569 6065, tarja.porsanger(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Alkuperäiskansojen elokuvafestivaaliin osoitteessa: www.skabmagovat.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Algâaalmugij elleekovefestivaalân čujottâsâst www.skabmagovat.fi .

source: Inarissa 4.10.2021 Saamelaiskäräjät
smn: Anarist 4.10.2021 Sämitigge

source: Kuva: Kevin Francett / Skábmagovat
smn: Kove: Kevin Francett / Skábmagovat
